"BUTTON_AUTHENTICATE" = "Użyj mojego numeru telefonu";

"BUTTON_CREATED_ACCOUNT" = "Utworzone konto";

"BUTTON_CREATE_ACCOUNT" = "Utwórz konto";

"BUTTON_CREATING_ACCOUNT" = "Tworzenie konta";

"BUTTON_DISMISS" = "Odrzuć";

"BUTTON_OK" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Wyślij ponownie kod potwierdzenia";

"BUTTON_RETRY" = "Ponów próbę";

"BUTTON_SENDING_CONF_CODE" = "Wysyłanie kodu potwierdzenia";

"BUTTON_SEND_CONF_CODE" = "Wyślij kod potwierdzenia";

"BUTTON_SENT_CONF_CODE" = "Wysłany kod potwierdzenia";

"BUTTON_SIGNED_IN" = "Zalogowano";

"BUTTON_SIGNING_IN" = "Zaloguj się";

"BUTTON_SIGN_IN" = "Zaloguj się";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Zaloguj się przez Twittera";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Wpisz inny numer telefonu";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sprawdź kod i spróbuj ponownie.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Sprawdź połączenie internetowe i spróbuj ponownie.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sprawdź numer i spróbuj ponownie.";

"ERROR_TRY_AGAIN_LATER" = "Obecnie nie możesz zalogować się przez Tweetera. Spróbuj ponownie później.";

"FOOTNOTE_CREATE_ACCOUNT" = "Stuknij powyższy przycisk „Utwórz konto”, aby zaakceptować <u>zasady użytkowania</u>, <u>politykę prywatności</u> i <u>politykę ciasteczek</u> usługi Digits zarządzanej przez Twittera oraz to, że inni użytkownicy %@ mogą rozpoznać Cię po numerze telefonu lub adresie e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Stuknij przycisk „Wyślij kod potwierdzenia” powyżej, a otrzymasz SMS z usługi <u>Digits zarządzanej przez Twittera</u>, za pomocą którego potwierdzimy Twój numer telefonu.";

"LABEL_ENTER_CONF_CODE" = "Wpisz kod potwierdzenia";

"LABEL_ENTER_PHONE_NUMBER" = "Wpisz swój numer telefonu.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Nie udało nam się potwierdzić Twojego numeru telefonu.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Mamy problem z wysłaniem Ci kodu potwierdzenia. Spróbuj zalogować się poniżej.";

"PARTIAL_FOOTNOTE_THIS_APP" = "tej aplikacji";

"PLACEHOLDER_CONF_CODE" = "Kod potwierdzenia";

"PLACEHOLDER_YOUR_NUMBER" = "Twój numer";

